[
  {
  "message": "Un énorme merci pour ce séjour incroyable, nous avons passé un super moment en famille. La maison est incroyable, vous êtes d'une gentillesse remarquable. Nous reviendrons sans hésiter !",
  "author": "Lucia et sa famille."
  },
  {
  "message": "Merci de nous avoir ouvert votre maison, nous avons passé un super we entre amis. Nous nous y sentions comme chez nous. La maison est agréable, très bien équipée, merci pour toutes les petites attentions ! Nous espérons y revenir bientôt ! Merci encore et bravo pour la décoration.",
  "author": "Famille Rodrigues, Pedro et Ferrere"
  },
  {
  "message": "Magnifique maison et endroit pour un dépaysement total. Merci infiniment pour ce week-end, nous avons passé un excellent moment ! Les petits comme les grands y trouvent leur bonheur.",
  "author": "Hayden, Océane, Kévin, Françoise, Sarah, Ludovic et Thomas"
  },
  {
  "message": "Merci mille fois pour l'accueil. Pendant tout ce séjour, nous nous sommes sentis plus que confortables. Ce dépaysement nous a permis de recharger nos batteries. On vous remercie pour le petit présent.",
  "author": "Anouth, Ben, Cécilia, Florence, Julien, Julien, Romane, Sylvain, Thierry, Victor"
  },
  {
  "message": "Merci beaucoup pour cette magnifique maison ! Nous avons passé un week-end incroyable en famille. Tout est parfait : les équipements, la piscine, la décoration... On n'a pas le temps de s'ennuyer. Nous espérons revenir profiter de ce petit coin de paradis !",
  "author": "La famille Falvien Roy"
  },
  {
  "message": "Une maison chaleureuse et confortable pour des retrouvailles en famille. Merci pour tout.",
  "author": "Famille Dauphin"
  },
  {
  "message": "Merci infiniment pour cet accueil. Tout était parfait.",
  "author": "Famille Andrieux"
  },
  {
  "message": "What an amazing stay we have had in your beautiful home, thank you ! The gardens are so lush and great care has been made to create such a peaceful environment. The pool is just incredible! Our four sons were in heaven and spent hours diving, jumping and having the most fun. The house is beautiful and so well decorated, the beds are soft and very confortable end the games room was a huge bonus ! Thank you.",
  "author": "Kate and Paul from Jersey"
  },
  {
  "message": "Séjour super agréable, la maison super agréable et fonctionnelle et décorée avec goût. Les enfants comme les adultes ont apprécié la salle de jeux et la piscine. Merci pour votre accueil. Rendez-vous l'année prochaine même période. Des bisous de la part de toutes et tous.",
  "author": "Valérie et sa famille"
  },
  {
  "message": "Merci beaucoup pour ce week-end. La maison, la piscine, les extérieurs... sont juste magnifiques. Nous reviendrons avec grand plaisir. Rien n'a manqué, c'était vraiment très agréable. Vos petites attentions ont été appréciées. Merci beaucoup, nous sommes ravis !",
  "author": "Pauline et sa famille"
  },
  {
  "message": "Nous avons passé un très bon séjour en famille grâce à vous. Merci pour votre accueil et votre générosité. Une parenthèse de douceur que nous garderons en mémoire éternellement. Encore merci.",
  "author": "Famille Luders"
  }
]
